Repository: bitsflew/QRCodeGenerator
Catalog: Localizable.xcstrings
Source language: en
Languages: nl

source: Copy QR Code
nl: Kopieer QR-code

source: Create QR Code
nl: Maak QR-code

source: Enter a valid http or https URL.
nl: Voer een geldige http- of https-URL in.

source: Error Correction
nl: Foutcorrectie

source: High (30%)
nl: Zeer hoog (30%)

source: https://example.com
nl: https://voorbeeld.nl

source: Low (7%)
nl: Laag (7%)

source: Medium (15%)
nl: Gemiddeld (15%)

source: QR code copied.
nl: QR-code gekopieerd.

source: QR code for %@
nl: QR-code voor %@

source: Quartile (25%)
nl: Hoog (25%)

source: Share QR Code
nl: Deel QR-code
